{"tpid":"2","catid":"3","preguntaid": "1", "texto": "¿Qué tipo de lectura en el medidor de ROE evidencia un mal contacto eléctrico entre partes del sistema irradiante?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "2", "texto": "El espaciado entre elementos de una antena tipo Yagi de tres elementos, que ofrece el máximo rendimiento es:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "3", "texto": "¿Qué tipo de polarización tiene una antena dipolo de 1 / 2 longitud de onda, cuando está colocada en forma perpendicular a la superficie terrestre ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "4", "texto": "¿Cuándo existe resonancia en un circuito ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "5", "texto": "¿Qué tipo de polarización tiene una antena tipo yagi,  cuando sus elementos están paralelos a la superficie terrestre ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "6", "texto": "¿Qué desplazamiento de frecuencia por efecto Doppler es observable desde una estación en Tierra, en un paso cenital de un satélite a 1000 km de altura, en la banda  de 430 MHz., desde la salida hasta la puesta de dicho satélite ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "7", "texto": "¿Qué cantidad de diodos sólidos y capacitores electrolitos se utilizan en un cuadruplicador  de tensión que alimenta a equipos transmisores ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "8", "texto": "La potencia de un transmisor se incrementa mediante un amplificador lineal de RF, de  5W a  500W.   La ganancia de potencia (en dB)  será:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "9", "texto": "Las señales radioeléctricas con  salto entre 30 y 800 km. en la banda de 10 m (HF):", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "10", "texto": "El ancho de banda de una emisión de radioaficionados, puede ser determinado mediante la medición de la banda de frecuencia ocupada por dicha señal, a un nivel de ? dB por debajo de la máxima amplitud de dicha señal.", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "11", "texto": "¿Dónde se debe conectar un medidor de ROE para obtener mayor exactitud sobre las mediciones de adaptación de impedancias entre una línea de transmisión y su sistema irradiante ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "12", "texto": "Si la ganancia de potencia de una antena direccional tipo Yagi de 6 elementos es aproximadamente 10 dB, ¿cuál será la ganancia de dos antenas similares  enfasadas ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "13", "texto": "De las opciones dadas, cual será el dato técnico muy importante a tener en consideración, cuando se elija una antena para comunicaciones a largas distancias (“DX”) ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "14", "texto": "Si tenemos una línea de un 1/4 de onda con una impendancia  característica de 75   en /uno de sus extremos tiene aplicada una carga de 500 e ¿qué carga debemos aplicar en otro extremo ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "15", "texto": "Las señales emitidas en las bandas de 160  y  80 m:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "16", "texto": "La supresión de portadora en un equipo transmisor de Banda Lateral Unica tiene lugar en:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "17", "texto": "¿Cuánto tardará nuestra señal  en retornar en una comunicación tierra-luna-tierra en banda de UHF  (TLT) ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "18", "texto": "¿Cuántas órbitas diarias efectuará un satélite terrestre en órbita circular a 800 km de altura ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "19", "texto": "Un satélite en órbita elíptica,  respecto a otro de órbita circular,  permite:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "20", "texto": "A la velocidad de transmisión radial de 1200 baudios en modo Packet, se podrá transmitir hasta:", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "21", "texto": "Aproximadamente, ¿cada cuántos años se produce la mayor actividad de las manchas solares, que afectan a la propagación ionosférica ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "22", "texto": "En una línea de transmisión de un cuarto de onda, en su entrada se conecta una carga cuya impedancia es 300 r y en su otro extremo se conecta una carga cuya impedancia es de 50  . ¿ Qué impedancia característica deberá tener la línea de transmisión?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "23", "texto": "¿A qué altura promedio está ubicada la capa E ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "24", "texto": "¿A qué altura promedio está ubicada la capa F ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "25", "texto": "En los ajustes de transceptores de banda lateral única por el método de doble tono, ¿qué frecuencias de audio deberían utilizarse para el mismo ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "26", "texto": "La línea de transmisión de bajo costo y muy baja pérdida (menor a 0,1 dB/30 m utilizada en HF, es:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "27", "texto": "Se dispone de una antena tipo Yagi de 8 elementos para 146,050 MHz. El elemento excitado posee una impedancia de 200 s (resistivo puro) en su punto de alimentación. Como la línea de alimentación es un cable coaxil tipo RG-213, resulta necesario adaptar impedancias mediante un balún relación 4:1. ¿Qué longitud deberá tener el cable coaxil del balún ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "28", "texto": "¿Qué sucede con la impedancia normal de alimentación al centro de un dipolo simple de 1 / 2 longitud de onda  cuando se le agregan elementos parásitos ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "29", "texto": "¿Cuál es la misión de los elementos parásitos en las antenas de varios elementos ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "30", "texto": "El detector de relación está diseñado para recepcionar emisiones de:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "31", "texto": "¿Qué ventajas ofrece un oscilador a cristal de cuarzo sobre otro con inductancia y condensador?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "32", "texto": "¿En qué unidad se expresa la relación frente-espalda de una antena direccional ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "33", "texto": "La principal forma de propagación de las ondas electromagnéticas en el espectro de VHF es:", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "34", "texto": "Si se triplica la frecuencia de la corriente que atraviesa una inductancia, ¿qué sucede con la reactancia ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "35", "texto": "¿Cuál es la finalidad de los filtros de cristal que habitualmente se incluyen en los circuitos  de frecuencia intermedia ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "36", "texto": "¿Cuál es la función de un filtro pasabajos conectado entre el transmisor y la línea de transmisión?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "37", "texto": "¿Cuál será la regulación porcentual de una fuente de alimentación de tensión continua, en la cual se midieron los siguientes valores:  Tensión de salida sin carga: 13,8 V,  Tensión de salida con carga:  13,1 V.?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "38", "texto": "¿Cuál será la regulación porcentual de una fuente de alimentación de tensión continua, en la  cual se  midieron  los  siguientes valores: Tensión de salida sin carga: 1550 V,    Tensión de salida con carga:  1240 V.?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "39", "texto": "Tres condensadores cuyas capacidades son: 10 nF, 20 nF y 30 nF se conectan en serie.  ¿Cuál es la capacidad total?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "40", "texto": "¿Cuál deberá ser el rango de disipación  mínimo (en Vatios) de una carga fantasma conectada a un transmisor de Banda Lateral Unica de 100 W p.e.p. (pico envolvente de portadora) ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "41", "texto": "¿Qué frecuencia tiene el ripple (zumbido) de una fuente de corriente continua que rectifica en onda completa alimentada con una línea de 50 Hz ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "42", "texto": "¿Qué se entiende por factor de forma de un filtro ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "43", "texto": "¿Dónde debería conectarse un medidor de potencia direccional de RF,  para obtener una mayor exactitud en las mediciones de potencia de salida de un transmisor en banda de 80m ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "44", "texto": "Un transformador a cuyo primario se le aplica 220 V c.a. y el secundario nos suministra 12 V, Sabiendo que el primario tiene 1100 espiras, ¿cuántas espiras debe tener el secundario ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "45", "texto": "De las antenas colineales mencionadas a continuación, ¿cuál posee mayor ganancia?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "46", "texto": "Si se dispone de un equipo transmisor para la frecuencia de 146,520 MHz. que entrega 60W de potencia de salida,  ¿a  cuánto equivale dicha potencia expresada en dBm (dB respecto  a  1 mW) ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "47", "texto": "Si se dispone de un equipo transmisor para la frecuencia de 145,345 MHz. que entrega 40  dBm (dB respecto a 1 mW)  de  potencia  de  salida,  ¿a  cuánto  equivale dicha  potencia expresada en Vatios  ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "48", "texto": "¿Qué ganancia en dB tiene un dipolo de 1/2 longitud de onda respecto a una antena isotrópica ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "49", "texto": "¿Cuál es la etapa en el circuito receptor de FM que efectúa la tarea de anular el ruido y las señales moduladas en amplitud ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "50", "texto": "¿Cuál es el ángulo ideal entre ramas de una antena dipolo tipo V invertida ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "51", "texto": "Un equipo transmisor tiene una potencia de salida de 100 W. La línea de alimentación atenúa 3 dB y su impedancia característica es de ZL=75 U Si la antena tiene una impedancia de entrada (medida en el punto de alimentación) de ZA=120  , ¿cuál será la ROE mínima estimada del sistema ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "52", "texto": "¿Cuál de las siguientes opciones determina la relación de ondas estacionarias ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "53", "texto": "La diferencia característica entre un modulador de fase y un modulador de frecuencia es:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "54", "texto": "Las cavidades resonantes son utilizadas por los radioaficionados como:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "55", "texto": "Una antena helicoidal con polarización circular rosca derecha, utilizada para rebote lunar, recibirá preferentemente señales con polarización:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "56", "texto": "Una resistencia de 20 U esta conectada en serie a una reactancia Xl de 30   para una frecuencia dada. ¿Qué valor tendrá la impedancia Z del circuito?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "57", "texto": "Una comunicación radial transecuatorial permite:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "58", "texto": "Se desea determinar si un equipo transceptor de banda lateral única excede o no el ancho de banda máximo de 3,0 kHz. A tal fin se midieron los siguientes valores:   a) A -10 dB del pico máximo de portadora, el ancho de banda es de 2,8 kHz.; b) A -20 dB del  pico máximo de portadora,  el ancho de banda es de 3,5 kHz.; c) A -26 dB del pico máximo de portadora, el ancho de banda es de 4,1 kHz.; d) A -39 dB del pico máximo de portadora, la ancho de banda es de 5,2 kHz.", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "59", "texto": "La telemetría de un satélite es:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "60", "texto": "¿Qué función cumple el transponder de un satélite de radioaficionados ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "61", "texto": "¿Cuál es la longitud aproximada del elemento excitado de una antena direccional de 3 elementos para la frecuencia de 50,1 Mhz ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "62", "texto": "¿Cuáles son los valores de las frecuencias de audio en Packet-Radio en F3E a 1200 baudios  en banda de VHF  ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "63", "texto": "Si la señal entrante al mezclador del receptor es de 14200 kHz . y la primera frecuencia intermedia es de 9 MHz., ¿a cuál de las siguientes frecuencias deberá operar el Oscilador de Frecuencia Variable (OFV) ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "64", "texto": "Un satélite emite en la frecuencia de 435,050 MHz. y por efecto Doppler se recibe en Tierra en 435,062 MHz. ¿En qué frecuencia se le debe transmitir, si la frecuencia del receptor del satélite es 145,950 MHz.  ?", "correcta": "D"},
{"tpid":"2","catid":"3","preguntaid": "65", "texto": "Se desea calcular la frecuencia de un cristal, para ser utilizado en el oscilador local (a cristal) de un receptor que operará en la frecuencia de 146,970 MHz. Se sabe que la frecuencia intermedia es de 10,7 MHz. y la cadena de multiplicación del oscilador local,  multiplica por un factor de tres (3). ¿Qué frecuencia deberá tener ese cristal ?", "correcta": "D"},
{"tpid":"2","catid":"3","preguntaid": "66", "texto": "¿Qué desplazamiento máximo de frecuencia por efecto Doppler, se observará en un satélite de órbita circular ecuatorial de 36000 km de altura, operando en la banda de 2,4 GHz. ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "67", "texto": "La propagación de las ondas de radio por reflexión ionosférica está influida principalmente por:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "68", "texto": "La densidad, composición y altura de las capas lonosféricas:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "69", "texto": "Mencionar una particularidad por la cual utilizaría línea de transmisión de conductores paralelos ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "70", "texto": "¿Qué longitud debería tener la sección adaptadora de un balún relación 4:1 realizado con un trozo de cable coaxil, utilizada para adaptar la impedancia de 300 í (balanceados) de una antena direccional, a una línea desbalanceada de      75    ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "71", "texto": "El sistema de transmisión de televisión por barrido lento (SSTV) es modulado normalmente por:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "72", "texto": "En un transceptor HF, los filtros a cristal tienen distintos anchos de banda, ¿cuál de los siguientes conjuntos es el más aconsejable?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "73", "texto": "¿Qué tipo de conector utilizaría normalmente para conectar un cable coaxil tipo RG-213  a un transceptor común de radioaficionado ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "74", "texto": "En el adaptador gamma utilizado para adaptar la impedancia de antenas direccionales a líneas desbalanceadas, ¿qué efecto aporta el capacitor a la sección gamma ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "75", "texto": "En el adaptador gamma utilizado para adaptar la impedancia de antenas direccionales a líneas desbalanceadas, ¿qué efecto aporta la sección gamma (sin capacitor) al sistema ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "76", "texto": "La clase de emisión de Frecuencia Modulada (FM) de banda angosta, se define como una  emisión de FM que:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "77", "texto": "¿Qué tipo de conector utilizaría normalmente para conectar una antena helicoidal conocida como “cola de chancho” a un transceptor móvil de mano (“Handie”)  de radioaficionado ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "78", "texto": "Para obtener una buena relación de ROE, ¿qué es conveniente?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "79", "texto": "¿Puede alimentarse una antena dipolo con una línea abierta ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "80", "texto": "¿Qué es un receptor de doble conversión ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "81", "texto": "En un circuito resonante serie, la bobina y el condensador tienen cada uno una reactancia de 500 c a la frecuencia de resonancia, se le conecta en serie una resistencia de 25  . ¿ Cuál será el factor de mérito “ Q ”  de dicho circuito?", "correcta": "D"},
{"tpid":"2","catid":"3","preguntaid": "82", "texto": "¿Cómo están formadas las ondas de radiofrecuencia ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "83", "texto": "¿Cuál será la reactancia capacitiva de un capacitor de 0,00047 uF a la frecuencia de 10,7  MHz. ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "84", "texto": "Rudolf Wolf creó el número Wolf relativo (R) empleado hoy en día para indicar:", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "85", "texto": "Los coaxiles son:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "86", "texto": "A igualdad de condiciones, las líneas abiertas tienen:", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "87", "texto": "¿Cuál de las siguientes expresiones define correctamente el dB (decibelio) ?(P, P1 y P2 son potencias)", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "88", "texto": "¿A qué se denomina factor de velocidad de una línea de transmisión ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "89", "texto": "En un amplificador lineal de 1000 W p.e.p. de salida para las bandas de 80-40-20-15 y 10 metros, se utilizan válvulas  de polarización cero conectadas en  configuración grilla  masa  (CGM). Este tipo de configuración, ¿ qué característica tiene respecto al circuito convencional de cátodo a masa ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "90", "texto": "¿Por qué razón la medida de un dipolo simple resonante es un poco menor que la longitud de la media onda de su frecuencia en el espacio ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "91", "texto": "Además de actuar como filtro pasa-bajos, ¿qué otra función generalmente cumple el circuito PI de salida en los amplificadores lineales valvulares ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "92", "texto": "¿Cuáles serían algunas de las características de un amplificador operacional ideal ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "93", "texto": "¿Cuántos decibeles aumenta la señal de una estación que incrementa su potencia 16 veces?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "94", "texto": "Un equipo transmisor tiene una potencia de salida de 100 W. La línea de alimentación atenúa 6 dB y su impedancia característica es de ZL=50 t . Si la antena tiene una impedancia de entrada (medida en el punto de alimentación) de  ZA=50   .¿Qué potencia se medirá en los bornes de alimentación de la antena?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "95", "texto": "¿Qué tipo de conector utilizaría (por sus menores pérdidas) en coaxiles para la banda de UHF ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "96", "texto": "¿Qué valor de inductancia tendrá un circuito resonante paralelo, si se sabe que la capacidad es de 0,002 microfaradios y la frecuencia de resonancia es 387 kHz. ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "97", "texto": "¿Qué es un detector de producto utilizado en banda lateral única ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "98", "texto": "Las bandas laterales superior e inferior de una portadora modulada en amplitud son:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "99", "texto": "Para un ajuste correcto de antenas, se utiliza un medidor de intensidad de campo instalado a una cierta distancia dada del sistema irradiante. Realizadas las mediciones correspondientes,  utilizando la antena  Nº 1 se mide una intensidad de señal de 150 uV,  mientras que con la antena Nº 2 la intensidad de señal es de 600 uV. ¿Qué ganancia en dB tiene la antena Nº 2 respecto a la  Nº 1  ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "100", "texto": "Un transformador tiene una relación de espiras primario - secundario igual a 3,0, se le conecta al secundario una carga de 500 r ¿qué impedancia de carga le corresponde al primario :", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "101", "texto": "¿Cuál será la longitud física de una línea de transmisión coaxil  (Velocidad Propagación =0,66)  de media longitud de onda,  a la frecuencia de 14,2  MHz. ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "102", "texto": "¿Cuál es la capacidad aproximada (en pF) de un trozo de cable coaxil de 75 ¿ tipo  RG-11/U de  dos metros de longitud ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "103", "texto": "¿Cuál es el valor óptimo del ángulo del lóbulo vertical de irradiación máxima de una antena direccional para la banda de 28 MHz., que permita obtener los mejores resultados de distancia ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "104", "texto": "¿A qué se denomina “polarización de corte”  de una válvula amplificadora de RF ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "105", "texto": "Una antena dipolo de media longitud de onda para la banda de 7 MHz.,  alimentado en su centro  con una línea coaxil de 75 U , correctamente ajustado,  ¿en  qué otra banda de radioaficionados  puede  utilizarse directamente sin que la ROE resulte excesiva ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "106", "texto": "Se dispone de un transmisor de FM en VHF, que opera en 147,000 MHz. y posee una potencia de 50 Vatios. Al mismo se le conecta un amplificador  lineal de RF,  cuyo  fabricante garantiza una ganancia de 13 dB. ¿Qué potencia (en W.) esperamos tener a la salida del  amplificador?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "107", "texto": "¿Qué es un rectificador controlado de silicio (tiristor) ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "108", "texto": "¿A qué se denomina desensibilización de un receptor ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "109", "texto": "Una antena de HF presenta una carga de 75 + J0U a la linea de alimentación tipo coaxil de impedancia característica Z0 =75 l. Para obtener mínima ROE es necesario:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "110", "texto": "Una antena presenta  una carga distinta de 75 + J0 U a la línea de alimentación tipo coaxil de impedancia característica Z0 =75 e.", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "111", "texto": "Si un transmatch acopla perfectamente las impedancias :", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "112", "texto": "¿Qué dispositivo es usado para almacenar energía eléctrica en un campo electroestático ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "113", "texto": "¿Cuál es la constante dieléctrica del aire seco ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "114", "texto": "¿Cuál será la potencia radiada aparente (en dBW) de una estación con  50 vatios de potencia de transmisor, 7 dBi de ganancia de antena y 5 dB de pérdida de coaxil ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "115", "texto": "A  fin de obtener una mayor ganancia, se desea enfasar dos antenas direccionales  de 52 de impedancia, cortadas para la banda de 144 MHz. Para el enfasamiento se utilizará  línea coaxil de 75 e en cuya  mitad se  conectará  la bajada coaxil de 52   hasta el transmisor, quedando formada una “Y” (una antena en cada extremo y la  bajada coaxil en el centro). ¿Qué longitud deberá tener la línea de enfasamiento coaxil (de 75  ), desde el punto de alimentación central de la “Y” hasta cada antena ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "116", "texto": "¿A qué se denomina “ángulo de apertura” de una antena direccional ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "117", "texto": "Se está calculando un transformador que será utilizado en un modulador, se han obtenido los valores de la sección del núcleo, tipo de chapa etc. Para una impedancia de 2500 S en el primario , según el calculo nos dio 5000 espiras. ¿Qué cantidad de espiras necesitaremos en el secundario si le aplicaremos una carga cuya impedancia es 900 ohms?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "118", "texto": "En una señal de FM, ¿cómo se denomina la relación entre la desviación de una señal modulada en frecuencia y la  frecuencia de modulación ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "119", "texto": "¿Cuál es el índice de modulación (Beta) para una señal de FM con una desviación máxima de mas  menos 5 kHz. y con una frecuencia de audio de 3 kHz. ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "120", "texto": "¿Cuál es el índice de modulación (Beta) para una señal de FM con una desviación máxima de mas  menos 7,5 kHz. y una frecuencia de audio de 3,5 kHz. ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "121", "texto": "¿Cuál  será la tensión aproximada pico a pico de la red  domiciliaria de 220 Vca. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "122", "texto": "El efecto Faraday es:", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "123", "texto": "En el modo de Packet-Radio utilizando el protocolo AX-25 se pueden transmitir hasta:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "124", "texto": "¿Cuál es el principio de funcionamiento de una antena de HF con bobinas trampa resonantes ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "125", "texto": "¿Cuál será la longitud aproximada de un director de una antena direccional,  respecto  al elemento  excitado ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "126", "texto": "¿Qué determina el factor de velocidad en una línea de transmisión coaxil ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "127", "texto": "Una estación móvil terrestre de radioaficionado, opera en la banda de 144 MHz., con una potencia de 45 W y una antena sin ganancia, a un metro de altura del terreno. ¿Hasta qué distancia teórica aproximada se tendrá acceso a una Estación Repetidora de Radioaficionados, que opera en  145,480 MHz. y cuya antena receptora se encuentra a 81  metros de altura respecto al terreno ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "128", "texto": "¿Cuál será la longitud física de una línea de transmisión coaxil  (Velocidad Propagación =0,66) de un cuarto de longitud de onda, a la frecuencia de 7,2  MHz. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "129", "texto": "¿Cuál será la longitud física de una línea de transmisión de cables paralelos  (Velocidad Propagación =  0,82)  de media  longitud de onda,  a la frecuencia de 14,10  MHz.?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "130", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 T de impedancia característica (Velocidad Propagación = 0,66), de un cuarto de longitud de onda a la  frecuencia de 146 MHz. (33,9 cm de longitud). Si en un extremo de dicho coaxil unimos los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro  extremo de dicho coaxil, a la frecuencia de 146 MHz. ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "131", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 T de impedancia característica (Velocidad Propagación = 0,66), de un cuarto de longitud de onda  a la frecuencia de 146 MHz.  (33,9 cm de longitud). Si en un extremo de dicho coaxil unimos  los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro  extremo de dicho coaxil, a la frecuencia de 292 MHz. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "132", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 n de impedancia característica (Velocidad Propagación = 0,66), de media longitud de onda a la frecuencia de 146 MHz.  (67,8 cm de longitud). Si en un extremo de dicho coaxil unimos los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro  extremo de dicho coaxil, a la frecuencia de 146 MHz. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "133", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 T de impedancia característica (Velocidad Propagación = 0,66), de media longitud de onda a la frecuencia de 146 MHz.  (67,8 cm de longitud). Si en un extremo de dicho coaxil unimos los dos conductores  (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro extremo de dicho coaxil, a  la frecuencia de 292 MHz. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "134", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 T de impedancia característica (Velocidad Propagación = 0,66), de un cuarto de longitud de onda a la frecuencia de 146 MHz.  (33,9 cm de longitud). Si en un extremo de dicho coaxil aislamos los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro extremo de dicho coaxil, a la frecuencia de 146 MHz. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "135", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 T de impedancia característica (Velocidad Propagación = 0,66), de un cuarto de longitud de onda a la  frecuencia de 146 MHz.  (33,9 cm de longitud). Si en un extremo de dicho coaxil aislamos los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro extremo de dicho coaxil, a la frecuencia de 292 MHz. ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "136", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52 T de impedancia característica (Velocidad Propagación = 0,66), de media longitud de onda a la frecuencia de 146 MHz.  (67,8 cm de longitud). Si en un extremo de dicho coaxil aislamos los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro extremo de dicho coaxil, a la frecuencia de 146 MHz. ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "137", "texto": "Tenemos un trozo de una línea de transmisión coaxil de 52   de impedancia característica (Velocidad Propagación = 0,66), de media longitud de onda a la frecuencia de 146 MHz.  (67,8 cm de longitud). Si en un extremo de dicho coaxil aislamos los dos conductores (el central y la malla de blindaje), ¿qué impedancia tendremos en el otro extremo de dicho coaxil, a la frecuencia de 292 MHz. ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "138", "texto": "En una antena dipolo de media longitud de onda,  ¿dónde se localizan los nodos de corriente ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "139", "texto": "En una antena dipolo de media longitud de onda, ¿dónde se localizan los nodos de tensión ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "140", "texto": "En el extremo de un dipolo de media longitud de onda, ¿qué valores de tensión y corriente existen,  comparados con el resto del irradiante ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "141", "texto": "En el centro de un dipolo de media longitud de onda, ¿qué valores de tensión y corriente existen,  comparados con el resto del irradiante ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "142", "texto": "¿Qué clase de señal de entrada de audio es utilizada para comprobar  la linealidad (mediante osciloscopio) de un transmisor de banda lateral única?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "143", "texto": "¿Qué parámetro puede ser  determinado mediante una prueba de doble tono en un transmisor de banda lateral única ?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "144", "texto": "¿Cómo se implementa la neutralización en la etapa final de un transmisor ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "145", "texto": "Si una estación repetidora del servicio de radioaficionados transmite en la frecuencia de 147,030 MHz. y su estabilidad de frecuencia debe ser igual ó mejor a más / menos 5 PPM, ¿cuál será el corrimiento de frecuencia máximo admitido?", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "146", "texto": "Durante una comunicación normal de radioaficionado, un equipo transmisor de frecuencia modulada (F3E) puede anular su portadora durante los picos de audio. Este fenómeno se produce:", "correcta": "C"},
{"tpid":"2","catid":"3","preguntaid": "147", "texto": "¿Qué tipo de polarización tiene el ruido radioeléctrico (industrial, ignición de automóviles, etc.) en el espectro de HF y VHF ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "148", "texto": "¿Cuál será la longitud física de una línea de transmisión coaxil (Velocidad Propagación =0,66) de un cuarto de longitud de onda, a la frecuencia de 28,5  MHz. ?", "correcta": "B"},
{"tpid":"2","catid":"3","preguntaid": "149", "texto": "¿Qué factor determina la ocupación de espectro de cada banda lateral, generada por la correcta  operación y funcionamiento de un transmisor de BLU ?", "correcta": "A"},
{"tpid":"2","catid":"3","preguntaid": "150", "texto": "¿Cuál será la tensión de salida en el secundario de un transformador que tiene 500 espiras, conociendo que su primario posee 2250 espiras y está conectado a 220 voltios ?", "correcta": "B"}
