{"tpid":"1","catid":"4","preguntaid": "1", "texto": "De acuerdo a las previsiones de conformación de señales distintivas establecidas en el Artículo 25, punto 2120 del Reglamento de Radiocomunicaciones de la U.I.T., ¿cuál de las siguientes puede ser una Señal Distintiva Especial, para uso de aficionados en la República Argentina?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "2", "texto": "¿En qué casos puede un aficionado argentino operar fuera de banda?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "3", "texto": "¿Qué norma establece las zonas de protección de las Estaciones de Comprobación Técnica de Emisiones de la República Argentina?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "4", "texto": "¿Cuál es el lapso máximo que puede transcurrir durante una transmisión, sin que sea necesario mencionar la señal distintiva?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "5", "texto": "Según la sugerencia de I.A.R.U., ¿cuál es la frecuencia  de  emergencia internacional en la banda de 15 metros?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "6", "texto": "¿Cuál es la frecuencia exclusiva destinada a DX en Packet en banda de 2 metros?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "7", "texto": "¿Cuál es la edad mínima requerida para el ascenso a Categoría General?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "8", "texto": "¿Cuál es la antigüedad mínima en Categoría Intermedia para ascender a Categoría General?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "9", "texto": "¿Cuál es la antigüedad mínima en Categoría General para ascender a Categoría Superior?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "10", "texto": "La abreviatura J3E, ¿a qué clase de emisión corresponde?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "11", "texto": "La abreviatura A1A, ¿a qué clase de emisión corresponde?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "12", "texto": "¿Cuál es la potencia máxima autorizada en la banda de 30 metros a un aficionado de Categoría General?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "13", "texto": "¿Cuál es el ancho de banda máximo permitido para Digimodos en la banda de 30 metros?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "14", "texto": "¿Bajo qué condiciones es posible realizar un concurso en la banda de 30 metros?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "15", "texto": "¿Cuál es el nivel de asignación de la banda de 30 metros para los aficionados?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "16", "texto": "En el caso de producirse reclamos nacionales o internacionales con respecto al uso de la banda de 30 metros por parte de los aficionados, ¿qué debe ocurrir con las emisiones en los sectores autorizados?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "17", "texto": "Cuándo en un comunicado en telegrafía la estación corresponsal transmite LUØZZZ UP, ¿qué significa?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "18", "texto": "En el modo telegrafía, ¿cómo debe llamar la estación LUØZZZ a la estación LUØYYY?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "19", "texto": "¿Cuál es la potencia permitida a un aficionado de Categoría General para las emisiones Tierra-Espacio en la banda de 13 centímetros?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "20", "texto": "La organización internacional de los aficionados International Amateur Radio Unión (I.A.R.U.) divide al mundo en  regiones ¿en cuál de ellas se encuentra la República Argentina?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "21", "texto": "La International Telecomunication Union (U.I.T. o I.T.U.) divide al mundo en regiones, ¿en cuál de ellas se encuentra la República Argentina?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "22", "texto": "¿Cómo está integrada la Región I de I.A.R.U.?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "23", "texto": "¿Cómo está integrada la Región II de I.A.R.U.?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "24", "texto": "¿Cómo está integrada la Región III de I.A.R.U.?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "25", "texto": "¿En qué modo debe emitir el dispositivo de identificación automático de las estaciones repetidoras de aficionados?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "26", "texto": "¿Cuál es la velocidad máxima permitida, en palabras por minuto, para la identificación en telegrafía de las estaciones repetidoras que operan en F3E?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "27", "texto": "¿En qué idioma se debe emitir la identificación en fonía, de las estaciones repetidoras?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "28", "texto": "¿Cuál es la información mínima que debe contener la identificación de una estación repetidora de aficionado?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "29", "texto": "¿En qué casos podemos contactar una estación de DX que opera en Split, cuya frecuencia de escucha se encuentra dentro de los límites asignados a nuestra categoría en una banda y la de transmisión fuera de ellos?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "30", "texto": "¿A qué se denomina NET (Red)?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "31", "texto": "¿Qué significa que una banda esté asignada a título secundario?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "32", "texto": "El titular de  un Certificado de Radioescucha está facultado a instalar y operar:", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "33", "texto": "¿Cuál es la norma reglamentaria que regula la altura de las estructuras soporte de antenas en nuestro país?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "34", "texto": "¿Quiénes serán eximidos de rendir examen de telegrafía, en los casos en que corresponda rendir este examen?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "35", "texto": "¿Cuál es la definición reglamentaria de CONTACTO DE DX", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "36", "texto": "¿Quién puede sancionar a un aficionado por violar las normas reglamentarias?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "37", "texto": "¿Qué requisitos se exigen a un ciudadano extranjero para otorgarle licencia de aficionado en la República Argentina?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "38", "texto": "Luego de realizado un contacto con una estación de DX ¿es correcto invitarla a atender a un amigo que se encuentra en la frecuencia?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "39", "texto": "Si nuestra señal distintiva fuese LUØZZZ ¿es correcto llamar a una estación de DX utilizando sólo las dos últimas letras de, es decir:   Zulu-Zulu?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "40", "texto": "¿Qué prerrogativas otorga la Categoría Especial?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "41", "texto": "¿La Autoridad de Aplicación debe cumplir algún recaudo con respecto a la señal distintiva de un aficionado, cuando este fallece?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "42", "texto": "¿A qué se denomina CONTROLADOR NODO TERMINAL (TNC)?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "43", "texto": "Las señales distintivas de dos letras se otorgan a aficionado de la categoría general y Superior. Cuándo fallece un aficionado titular de una señal distintiva de dos letras ¿puede un familiar directo, de Categoría Intermedia, solicitar dicha señal distintiva?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "44", "texto": "¿En qué casos puede un aficionado hacer uso del Phone-Patch?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "45", "texto": "¿En qué casos está permitido el uso unilateral de una frecuencia?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "46", "texto": "¿Qué recomendaciones se deben respetar en las comunicaciones satelitales?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "47", "texto": "El Certificado permanente W.A.C., otorgado por la American Radio Relay League, es válido como prueba del cumplimiento de los requisitos del Art.35 de la Res. 50/98. ¿Cómo se obtiene?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "48", "texto": "¿Cuáles son los datos mínimos a consignar en el Libro de Guardia?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "49", "texto": "Cuándo la estación de aficionado que opera en telefonía deba  deletrear su señal distintiva, abreviaturas o ciertas palabras ¿de qué forma deberá hacerlo?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "50", "texto": "¿En qué casos podrán ser autorizadas otras clases de  emisión/modulación, tales como por Fase, por Polarización de emisión, por Pulso o ancho de Pulso, Bifase, n-Fase, por diversidad, etc.?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "51", "texto": "¿Cuál es la norma internacional que determina el ancho de banda de cada clase de emisión?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "52", "texto": "¿Cuál es el instrumento legal de nuestro país que aprueba la norma internacional que determina el ancho de banda de cada clase de emisión?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "53", "texto": "El Art. 15 de la Resolución 50/98 prohibe expresamente que en los comunicados que realicen los aficionados se efectúen referencias a ciertos temas ¿cuáles son estos temas?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "54", "texto": "¿A qué se denomina Permiso Internacional de Aficionado (I.A.R.P.)?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "55", "texto": "¿En cuántas clases se emite el I.A.R.P.?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "56", "texto": "¿Qué categoría de aficionado es requerida para obtener el I.A.R.P.?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "57", "texto": "El I.A.R.P. de Clase 1 se otorga a aficionados cuya categoría les faculta a operar en:", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "58", "texto": "El I.A.R.P. de Clase 2 se otorga a aficionados cuya categoría les faculta a operar en:", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "59", "texto": "¿Cuántas tarjetas QSL son requeridas por el Art. 35 de la Res.50/98 para ascender a Categoría General?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "60", "texto": "¿Cuántos diplomas son requeridos por el Art. 35 de la Res.50/98 para ascender a Categoría General?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "61", "texto": "¿Cuál es la anticipación mínima con que deben presentarse ante el Radio Club donde se rendirá examen, los requisitos exigidos por el Art. 35 de la Res.50/98?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "62", "texto": "¿En qué oportunidad debe presentarse el Libro de Guardia ante el Radio Club donde se rendirá examen?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "63", "texto": "¿Qué medida se adoptará en caso de comprobarse que toda o parte de la documentación relacionada con el Art.35 sea falsa?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "64", "texto": "¿Es válido como requisito exigido por el Art.35 de la Res.50/98, probar haber construido un amplificador lineal?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "65", "texto": "Si un examinado está en desacuerdo con el resultado obtenido en su examen ¿ante quién puede apelar?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "66", "texto": "¿Son válidos para la obtención de licencia de aficionado los certificados de buena conducta emitidos por las distintas policías del país?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "67", "texto": "Cuándo el solicitante de licencia de aficionado es un menor de 18 años ¿de quién debe ser el Certificado de Antecedentes Judiciales que se debe presentar?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "68", "texto": "¿Cuántos países debe involucrar un certificado de carácter mundial para que se lo considere válido como requisito del Art. 35 de la Res.  50/98?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "69", "texto": "¿En cuántos concursos internacionales se debe haber participado  para que se lo considere válido como crédito para el cumplimiento del Art. 35 de la Res. 50/98.", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "70", "texto": "¿En qué categoría se debe haber participado en concursos internacionales para que se los considere válidos como crédito para el cumplimiento del Art. 35 de la Res. 50/98?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "71", "texto": "¿En qué sector de la banda de 40 metros puede operar en el modo Packet (Prioritario DX), un aficionado de Categoría General?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "72", "texto": "La Reglamentación contempla, bajo ciertos requisitos previos, la posibilidad de efectuar emisiones por Fase, por Polarización de emisión, por Pulso, Bifase, n-Fase, etc., asimilándolos a las clases de emisión, potencia y destinos que figuran en la tabla respectiva, ¿qué otra condición deben reunir las emisiones en dichos modos?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "73", "texto": "El Certificado permanente DXCC, otorgado por la American Radio Relay League, es válido como prueba del cumplimiento de los requisitos del Art. 35 de la Res. 50/95. ¿Cómo se obtiene?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "74", "texto": "El Certificado permanente I.O.T.A., otorgado por la R.S.G.B., es válido como prueba del cumplimiento de los requisitos del Art. 35 de la Res.  50/98 ¿cómo se obtiene?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "75", "texto": "El Certificado permanente W.A.Z., otorgado por la American Radio Relay League, es válido como prueba del cumplimiento de los requisitos del Art. 35 de la Res. 50/98. ¿cómo se obtiene?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "76", "texto": "El Certificado permanente WPX es válido como prueba del cumplimiento del cumplimiento de los requisitos del Art. 35 de la Res.  50/98 ¿cómo se obtiene en el modo mixto?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "77", "texto": "El Certificado permanente WAS, otorgado por la American Radio Relay League, es válido como prueba del cumplimiento de los requisitos del  Art. 35 de la Res. 50/98 ¿cómo se obtiene?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "78", "texto": "La utilización del Libro de Guardia para las estaciones móviles es:", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "79", "texto": "¿Cuál es la frecuencia atribuida en la banda de 40 metros para el modo SSTV?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "80", "texto": "¿En qué porción de la banda de 15 metros, puede operar en J3E  un aficionado de Categoría General?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "81", "texto": "¿Cuál es la AUTORIDAD DE APLICACION del Reglamento General de Radioaficionados?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "82", "texto": "¿Cuál es la AUTORIDAD DE CONTROL del Reglamento General de Radioaficionados.", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "83", "texto": "¿Cuál es la potencia máxima permitida para la Categoría General?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "84", "texto": "¿El banco de preguntas de elección múltiple utilizado en los exámenes de ingreso y ascenso de categoría puede ser modificado por:", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "85", "texto": "¿Qué medidas se adoptarán en el caso que se presenten dudas con respecto a la autenticidad de la documentación que acredite la categoría de un postulante, que se presenta a rendir examen de ascenso?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "86", "texto": "¿Cuál es el ancho de banda máximo para Digimodos en la banda de 9 centímetros?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "87", "texto": "¿Cuál es el ancho de banda máximo para Digimodos en la banda de 23 centímetros?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "88", "texto": "¿Qué ventaja significativa ofrece la banda de 430 Mhz. sobre la de 144 MHz. en lo que respecta a transferencia de datos entre estaciones de Packet-Radio?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "89", "texto": "¿Cuáles de las siguientes instituciones, podrán ser titulares de licencia de aficionado?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "90", "texto": "¿Cómo debe limitarse el ingreso de radioaficionados a un BBS de Packet-Radio?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "91", "texto": "¿Con qué anticipación previa a la primera fecha de utilización, se debe solicitar una Señal Distintiva Especial?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "92", "texto": "¿Cómo definiría POTENCIA DE PORTADORA DE RF?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "93", "texto": "¿Cómo definiría INSTRUCTORES?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "94", "texto": "¿Cuál es la abreviatura que identifica al tipo de modulación Frecuencia Modulada, Telegrafía por desplazamiento de frecuencia, tipo de transmisión Teletipo?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "95", "texto": "¿Cuál es la abreviatura que identifica al tipo de modulación Frecuencia Modulada, Información digital (VHF/SHF/UHF), con sub-portadora modulada, tipo de transmisión Telemando?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "96", "texto": "¿Cuál es la abreviatura que identifica al tipo de modulación Amplitud Modulada, Banda Lateral Única, tipo de transmisión facsímil?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "97", "texto": "¿Cuál es la abreviatura que identifica al tipo de modulación Amplitud Modulada, Doble Banda Lateral, Banda Lateral Vestigial, tipo de transmisión Televisión?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "98", "texto": "¿Cuál es la abreviatura que identifica al tipo de modulación Amplitud Modulada, Doble Banda Lateral, tipo de transmisión Telefonía?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "99", "texto": "De acuerdo con su ubicación geográfica y dependencia, ¿cómo debe identificarse una estación que opere desde la Isla Martín García?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "100", "texto": "Según lo establecido en el Apéndice 13, Sección I Código Q - Abreviaturas Utilizables en Todos los Servicios del Reglamento de Radiocomunicaciones de la UIT, ¿qué significa la abreviatura QRY?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "101", "texto": "Según lo establecido en el Apéndice 13, Sección I Código Q - Abreviaturas Utilizables en Todos los Servicios del Reglamento de Radiocomunicaciones de la UIT ¿qué significa de la abreviatura QRJ? (seguida del signo de interrogación)?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "102", "texto": "Para que un aficionado pueda solicitar una Señal Distintiva Especial ¿en cuántos concursos internacionales se exige que haya participado previamente con su señal distintiva original?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "103", "texto": "¿Cuántos comunicados realizados en cada uno de los concursos internacionales debe acreditar un aficionado solicitante de una Señal Distintiva Especial?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "104", "texto": "El Radio Club o aficionado que obtenga una Señal Distintiva Especial podrá formar un equipo de operación. ¿Quiénes podrán formar parte de dicho equipo?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "105", "texto": "¿De cuántas señales distintivas especiales puede ser titular un Radio Club o un aficionado?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "106", "texto": "¿Cuál es la duración de una Señal Distintiva Especial?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "107", "texto": "En la conformación de las señales distintivas especiales deberá respetarse, ineludiblemente, lo dispuesto en el Art. 25, punto N° 2120 del Reglamento de Radiocomunicaciones de la U.I.T. ¿Cuál es el instrumento legal que aprueba en nuestro país dicha norma internacional?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "108", "texto": "Una vez autorizada por la C.N.C., ¿en qué banda deberá efectuarse el entrelazamiento de dos o más repetidoras que operen en telefonía?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "109", "texto": "¿Cuál es el sistema adoptado por la República Oriental del Uruguay para la asignación de señales distintivas de aficionados?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "110", "texto": "¿Cuál es el sistema adoptado por la República de Bolivia para la asignación de señales distintivas de aficionados?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "111", "texto": "¿Cuál es el sistema adoptado por la República del Paraguay para la asignación de señales distintivas de aficionados?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "112", "texto": "¿Cuál es el sistema adoptado por la República Federativa de Brasil para la asignación de señales distintivas de aficionados?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "113", "texto": "¿Cuál es el sistema adoptado por la República de Chile para la asignación de señales distintivas de aficionados?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "114", "texto": "¿Cómo definiría REPETIDOR DIGITAL (digipeater)?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "115", "texto": "¿Cómo definiría SISTEMA DE BOLETINES Y BASE DE DATOS (BBS)?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "116", "texto": "En el caso en que un aficionado efectúe los registros del Libro de Guardia mediante un programa de computación, ¿qué requisito debe cumplir anualmente?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "117", "texto": "En el caso en que un aficionado efectúe los registros del Libro de Guardia mediante un programa de computación. ¿que trámite debe realizar con la impresión anual de los comunicados?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "118", "texto": "Un aficionado de Categoría Intermedia, ¿puede rendir examen en la misma sesión para ascender simultáneamente a las categorías General y Superior?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "119", "texto": "¿En qué caso puede ser operada una estación móvil instalada en un vehículo de transporte público?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "120", "texto": "¿En qué sector de la banda de 160 metros puede un aficionado de Categoría General operar en SSB, con prioridad DX?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "121", "texto": "¿Cuál es la frecuencia de llamada en FM, en la banda de 10 metros?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "122", "texto": "¿Para qué usos está habilitada la porción de 29.300 a 29.510 KHz. de la banda de 10 metros?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "123", "texto": "¿Cuál es la frecuencia internacional de llamada en SSB en la banda de 6 metros?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "124", "texto": "¿En qué porción de la banda de 6 metros no pueden operar los aficionados de Categoría Inicial?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "125", "texto": "Defina SISTEMA DE MENSAJES PERSONALES (PMS/BBS).", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "126", "texto": "¿De acuerdo a lo establecido en la Reglamentación vigente, ¿puede instalarse una estación móvil de aficionado en un vehículo de transporte público?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "127", "texto": "¿Cómo definiría DISTRIBUCIÓN DE MENSAJES (Forwarding)?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "128", "texto": "¿Cuál es la potencia máxima permitida para radiobalizas?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "129", "texto": "¿Cuál debe serla estabilidad de frecuencia de una radiobaliza?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "130", "texto": "¿Cuál es la potencia máxima permitida durante la participación en un concurso organizado por un Radio Club reconocido?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "131", "texto": "¿Cómo definiría DIGIMODOS?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "132", "texto": "¿En qué oportunidad se puede comunicar con una estación del Servicio Móvil Marítimo?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "133", "texto": "¿En qué bandas podrá emitir un aficionado de Categoría General, operando la estación radioeléctrica de un aficionado de Categoría Novicio?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "134", "texto": "Con respecto a la frecuencia de entrada de una repetidora de telefonía (F3E), ¿en qué rango de frecuencia está prohibido operar en simplex?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "135", "texto": "¿Dentro de qué horario puede efectuarse forwarding en la banda de  220 MHz.?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "136", "texto": "¿Dentro de qué horario puede efectuarse forwarding en la banda de 430 MHz.?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "137", "texto": "¿Dentro de qué horario puede efectuarse forwarding en la banda de 144 Mhz.?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "138", "texto": "¿Cuáles son las medidas recomendadas internacionalmente para las tarjetas QSL?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "139", "texto": "¿En qué casos está autorizada la transmisión de textos en clave?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "140", "texto": "¿En qué casos está permitida la emisión de música?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "141", "texto": "Durante un comunicado, ¿en qué casos está autorizado omitir la mención del Prefijo Internacional?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "142", "texto": "¿En qué casos un aficionado está obligado a colaborar con su estación, en forma individual o colectiva, a requerimiento de la Autoridad de Aplicación, ante situaciones de emergencia?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "143", "texto": "Cuándo un operador de digimodos utiliza un BBS es obligatorio incluir la señal distintiva de la estación que origina el mensaje?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "144", "texto": "¿Qué privilegios otorga la Categoría Especial?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "145", "texto": "¿A qué se denomina RADIOBALIZA (Radiofaro)?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "146", "texto": "A los fines de obtener el reconocimiento de la C.N.C. ¿qué porcentaje de los socios de un Radio Club deben ser aficionados con licencia vigente?", "correcta": "C"},
{"tpid":"1","catid":"4","preguntaid": "147", "texto": "¿En qué caso debe permanecer en el local ocupado por la radioestación la licencia original o su fotocopia autenticada?", "correcta": "B"},
{"tpid":"1","catid":"4","preguntaid": "148", "texto": "Un operador de digimodos de un Radio Club que utilice un BBS ¿qué información debe incluir, además de la señal distintiva de la estación que origina el mensaje?", "correcta": "D"},
{"tpid":"1","catid":"4","preguntaid": "149", "texto": "Uno de los requisitos válido como antecedente para el ascenso de categoría, según el Art.35 de la Res.50/98, es acreditar capacidad para transmitir y recibir telegrafía, ¿a qué velocidad?", "correcta": "A"},
{"tpid":"1","catid":"4","preguntaid": "150", "texto": "En los casos cuya importancia lo justifique, ¿quién puede determinar el funcionamiento de una red de emergencia?", "correcta": "D"}
