{"tpid":"2","catid":"4","preguntaid": "1", "texto": "En un receptor de comunicaciones, la tensión del AGC (Control Automático de Ganancia) se aplica a:", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "2", "texto": "¿Cuál es la capacidad aproximada (en pf) de un trozo de cable coaxil de 75 ¿¿tipo RG-11/U de un metro de longitud?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "3", "texto": "¿Dónde debería conectarse un medidor de potencia direccional de RF, para obtener una mayor exactitud en las mediciones de potencia de salida de un transmisor en banda de 80 m?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "4", "texto": "¿Cuándo existe resonancia en un circuito?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "5", "texto": "¿Qué significa potencia directa?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "6", "texto": "¿Para qué se utilizan los diodos  Zener?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "7", "texto": "¿Qué ganancia en dB tiene un dipolo de 1/2 longitud de onda respecto a una antena isotrópica?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "8", "texto": "Una línea de transmisión de 1/4 de onda tiene en su entrada una impedancia de 100 U, en el otro extremo una impedancia de 50 ,, ¿qué impedancia característica deberá tener la línea?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "9", "texto": "¿Cuál es el ángulo ideal entre ramas de una antena dipolo tipo V invertida?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "10", "texto": "En un oscilador a cristal, el espesor del cristal, ¿qué determina?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "11", "texto": "¿Cuáles son los elementos activos utilizados en osciladores?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "12", "texto": "Un Terminal Node Controller (TNC) de Packet-Radio, ¿dónde se conecta?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "13", "texto": "La supresión de portadora en un equipo transmisor de Banda Lateral Unica tiene lugar en:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "14", "texto": "Para obtener una buena relación de ROE,  ¿qué es conveniente?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "15", "texto": "¿A qué llamamos espúreas?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "16", "texto": "¿Cuál es la unidad de la reactancia eléctrica?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "17", "texto": "¿A qué altura promedio está ubicada la capa E?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "18", "texto": "¿A qué altura promedio está ubicada la capa F?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "19", "texto": "¿En cuántas capas se divide la capa F en horario diurno y cómo se las conoce?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "20", "texto": "¿Qué capa ionosférica es la más inestable  ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "21", "texto": "Aproximadamente, ¿cada cuántos años se produce la mayor actividad de las manchas solares, que afectan a la propagación ionosférica ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "22", "texto": "¿Qué es la refracción troposférica ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "23", "texto": "¿Por qué se produce la refracción troposférica ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "24", "texto": "Una antena direccional para VHF tipo Yagi de 7 elementos,  ¿cuántos elementos directores posee ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "25", "texto": "Una línea de transmisión tipo coaxil con un conector tipo PL-259 en su extremo, debe conectarse al transceptor de la estación de radioaficionado. ¿Qué tipo de conector  debería poseer dicho  transceptor ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "26", "texto": "La potencia de un transmisor se incrementa mediante un amplificador lineal de RF, de 10 W a  100Cuál. ¿Cuál es la ganancia del amplificador en dB?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "27", "texto": "¿Puede alimentarse una antena dipolo simple con una línea abierta ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "28", "texto": "¿Qué sucede con la impedancia normal de alimentación al centro de un dipolo simple cuando se le agregan elementos parásitos ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "29", "texto": "¿Cuál es la misión de los elementos parásitos en las antenas de varios elementos ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "30", "texto": "El detector de relación está diseñado para recepcionar emisiones de:", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "31", "texto": "¿Qué ventaja ofrece un oscilador con cristal de cuarzo, sobre otro con inductancia y condensador ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "32", "texto": "¿En qué unidades se expresa la relación frente-espalda de una antena direccional ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "33", "texto": "Para un ajuste correcto de antenas, se utiliza un medidor de intensidad de campo instalado a una cierta distancia dada del sistema irradiante. Realizadas las mediciones correspondientes, utilizando la antena Nº 1 se mide una intensidad de señal de 200 uV, mientras que con la antena Nº 2 la intensidad de señal es de 800 uV. ¿Qué ganancia en dB tiene la antena Nº 2 respecto a la  Nº 1  ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "34", "texto": "Si se duplica la frecuencia de la corriente que atraviesa una inductancia, ¿qué sucede  con la reactancia ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "35", "texto": "¿Cuál es la finalidad de los filtros de cristal que habitualmente se incluyen en los  circuitos de frecuencia intermedia ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "36", "texto": "¿Cuál es la función de un filtro pasabajos conectado entre el transmisor y la línea de transmisión ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "37", "texto": "¿Cuál será la regulación porcentual de una fuente de alimentación de tensión continua, en la cual se midieron los siguientes valores: Tensión de salida sin carga: 13,8 V, Tensión de salida con carga: 13.1 V. ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "38", "texto": "Un transformador tiene una relación de espiras primario - secundario igual a 2,5, se le conecta  al secundario una carga de 200 i ¿qué impedancia de carga le corresponde al primario :", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "39", "texto": "Tres condensadores cuyas capacidades son: 10 nf, 20 nf y 30 nf se conectan en serie. Cuál es la capacidad total?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "40", "texto": "Se dispone de un transmisor de FM en VHF, que opera en 146,520 MHz. y posee una potencia de 45 Vatios. Al mismo se le conecta un amplificador lineal de RF, cuyo fabricante garantiza una ganancia de 13 dB. ¿Qué potencia (en W.) esperamos tener a la salida del amplificador?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "41", "texto": "¿Qué frecuencia tiene el ripple (zumbido) de una fuente de corriente continua que rectifica en onda completa alimentada con una línea de 50 Hz ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "42", "texto": "¿Qué se entiende por factor de forma de un filtro ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "43", "texto": "¿A qué nos referimos en la siguiente definición: Es la modalidad de captar una medida, enviar el resultado a una estación ajena y allí registrar y procesar el valor de dicha medida?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "44", "texto": "¿Cómo está constituido básicamente un filtro de radiofrecuencia pasa altos ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "45", "texto": "Se está calculando un transformador que será utilizado en un modulador, se han obtenido los valores de la sección del núcleo, tipo de chapa etc. Para una impedancia de 1500   en el primario , según el calculo nos dio 4500 espiras. ¿Qué cantidad de espiras necesitaremos en el secundario si le aplicaremos una carga cuya impedancia es 2500 ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "46", "texto": "¿Qué tipo de filtro debería  instalarse en la entrada de antena  aérea de un televisor, que es interferido cuando opera en la banda de 28 MHz. una estación de radioaficionado cercana ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "47", "texto": "Un equipo transmisor tiene una potencia de salida de 120 W en 14.140 KHz.  La línea de alimentación atenúa 1,8 dB y su impedancia característica es de ZL=75 ohms. Si la antena tiene una impedancia de entrada (medida en el punto de alimentación) de ZA=175 ohms, ¿cuál será la ROE mínima estimada del sistema ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "48", "texto": "La ganancia en la dirección de máxima irradiación, de dos antenas dipolo de 1/2 longitud de onda puestas en fase, comparadas con la ganancia de un dipolo simple, será :", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "49", "texto": "¿Cuál es la etapa en el circuito receptor de FM, que efectúa la tarea de anular el ruido y las señales moduladas en amplitud ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "50", "texto": "¿Qué es un PLL ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "51", "texto": "¿Cuántas órbitas diarias efectuará un satélite terrestre en órbita circular a 800 Km. de altura ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "52", "texto": "¿Cuál será la característica de un comunicado entre dos estaciones de radioaficionado, utilizando la modalidad digital del radioteletipo  (RTTY) ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "53", "texto": "Una emisión de amplitud modulada (AM) es modulada mediante un tono de audio con frecuencia 3 KHz.  El ancho de banda de la emisión será:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "54", "texto": "Si un receptor de comunicaciones posee una FI de 455 KHz. y se desea recibir a una estación que emite en 1030 KHz., ¿a qué frecuencia operará el oscilador ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "55", "texto": "El Protocolo AX-25 define :", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "56", "texto": "¿Con cuál de las siguientes fórmulas se calcula el Q de un circuito resonante serie de inductancia y resistencia ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "57", "texto": "¿Con cuál de las siguientes fórmulas se calcula el Q de un circuito resonante serie de capacitor y resistencia ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "58", "texto": "Por un circuito, circula una intensidad de corriente de 3,7 A. Luego de pasar  por un dispositivo, esa corriente se incrementa a 8,5 A. ¿Cuál será la ganancia de corriente (expresada en dB) del dispositivo ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "59", "texto": "¿Cuál es la longitud de una antena dipolo que se necesita para operar en 14250 KHz?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "60", "texto": "¿Qué relación de diámetros de una línea coaxil, se deberá tener, para obtener una impedancia característica de 61,24", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "61", "texto": "¿Cuál es la longitud del elemento excitado de una direccional de 3 elementos para la  frecuencia de 50,1 Mhz. ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "62", "texto": "¿Cuál es el principio de funcionamiento de un diodo Varactor ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "63", "texto": "¿Cuál es la longitud del elemento excitado de una antena direccional de 7 elementos  para la frecuencia de 220,1 Mhz ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "64", "texto": "¿Cuál es la función de la resistencia colocada en una antena rómbica de HF ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "65", "texto": "¿Cómo se relacionan los componentes eléctricos y magnéticos en el campo de radiación de una antena ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "66", "texto": "¿Qué nivel mínimo aproximado de señal de radiofrecuencia (medido en microvolt) permitirá  la apertura del Squelch  de un receptor de  FM en la banda de 144 MHz.?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "67", "texto": "La propagación de las ondas de radio por reflexión ionosférica está influida  principalmente por:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "68", "texto": "La densidad, composición y altura de las capas lonosféricas:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "69", "texto": "¿Qué efecto producen los rayos ultravioletas sobre las capas ionosféricas ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "70", "texto": "Cuando hay buenas condiciones de propagación a distancia en la banda de 15 metros:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "71", "texto": "¿Qué potencia llegará a la antena, si el transmisor opera en 433,100 MHz. con una potencia de 20 W  y la línea de transmisión es un cable coaxil RG-58 (atenuación = 0,33 dB por  metro),   de 30 metros de longitud ?  (Se supone ROE=1:1)", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "72", "texto": "Los filtros a cristal tienen distintos anchos de banda, indique si los siguientes son  correctos", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "73", "texto": "¿Cuál es el propósito fundamental de la primera etapa amplificadora de frecuencia intermedia en un receptor ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "74", "texto": "¿Qué le ocurre al ancho del haz de una antena direccional para UHF, a medida que la ganancia de la antena aumenta ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "75", "texto": "¿Qué factores deben considerarse al seleccionar un valor de frecuencia intermedia?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "76", "texto": "¿Qué es una guía de onda?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "77", "texto": "A fin de obtener una mayor ganancia, se desea enfasar dos antenas direccionales  de 52   de impedancia, cortadas para la banda de 144 MHz. Para el enfasamiento se utilizará línea coaxil de 75 d, en cuya mitad se conectará la bajada coaxil de 52   hasta el transmisor, quedando formada una Y (una antena en cada extremo y la bajada coaxil en el centro). ¿Qué longitud deberá tener la línea de enfasamiento coaxil de 75  , desde el punto de alimentación central de la Y hasta cada antena?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "78", "texto": "¿Qué factores determinan la resistencia de radiación de una antena ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "79", "texto": "A la velocidad de transmisión radial de 1200 baudios en modo Packet, se podrá transmitir hasta:", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "80", "texto": "¿Qué es un receptor de doble conversión ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "81", "texto": "En un circuito resonante paralelo, se tiene una inductancia de 50 microhenrios y la frecuencia de resonancia es de 2 MHz. ¿Cuál será el valor de la capacidad ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "82", "texto": "¿Cómo están formadas las ondas de radiofrecuencia ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "83", "texto": "Para adaptar una línea de 300   a una antena cuya alimentación presenta una impedancia de 28 a se deberá aplicar una sección adaptadora de 1/4 de onda con una impedancia característica de :", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "84", "texto": "Un amplificador de audio requiere una carga de 800 U para que su  funcionamiento sea óptimo, al mismo se le conectará un parlante de 8 p por medio de un transformador. Que relación de  espiras entre el primario  y  secundario deberá tener el transformador:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "85", "texto": "Los coaxiles son:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "86", "texto": "Una resistencia de 15 U esta conectada a una reactancia Xl de 20 e para una frecuencia Dada. ¿Qué valor tendrá la impedancia Z del circuito?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "87", "texto": "¿Cuál de las siguientes expresiones define correctamente el dB (decibel)? (P, P1 y P2 son potencias)", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "88", "texto": "¿A qué se denomina factor de velocidad de una línea de transmisión?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "89", "texto": "¿En qué unidad se mide la diferencia de fase entre dos señales sinusoidales ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "90", "texto": "¿Por qué razón la medida de un dipolo simple resonante es un poco menor que la  longitud de la media onda de su frecuencia en el espacio ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "91", "texto": "¿Cuál será la regulación porcentual de una fuente de alimentación de tensión continua, en la  cual se  midieron  los  siguientes valores:     Tensión de salida sin carga: 2000 V,    Tensión de salida con carga:  1800 V.", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "92", "texto": "¿Cuáles serían algunas de las características de un amplificador operacional ideal?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "93", "texto": "¿Cuántos decibeles aumenta la señal de una estación que incrementa su potencia 8 veces ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "94", "texto": "¿Qué es un balún ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "95", "texto": "¿Para qué sirve el puente de Wheastone ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "96", "texto": "¿Cómo está constituido básicamente un filtro de radiofrecuencia pasa bajos ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "97", "texto": "¿Qué es un detector de producto utilizado en banda lateral única ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "98", "texto": "Un satélite de órbita elíptica,  respecto a otro de órbita circular,  permite:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "99", "texto": "¿Cuáles son los factores que determinan la resistencia de radiación de una antena?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "100", "texto": "En una línea de transmisión de un cuarto de onda, en su entrada se conecta una carga cuya impedancia es 300  y en su otro extremo se conecta una carga cuya impedancia  es de 75 . ¿ Qué impedancia característica deberá tener la línea de transmisión?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "101", "texto": "¿Qué tipo de lectura en el medidor de ROE evidencia un mal contacto eléctrico entre partes del sistema irradiante ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "102", "texto": "¿Qué tipo de polarización tiene una antena dipolo de 1/2 longitud de onda, cuando está  colocada en forma perpendicular a la superficie terrestre ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "103", "texto": "A un transistor 2N3055 se le aplica 30 V al colector, se coloca un diodo zener de 15 V en la base y  la correspondiente resistencia entre base y colector. ¿Qué tensión tendremos en el emisor?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "104", "texto": "Una antena omnidireccional de 1/4 de longitud de onda para la frecuencia de 146,520 MHz.  está ubicada sobre una torre de 16 m de altura  y se le aplica una potencia de 45 W.   Su  alcance teórico por onda directa al horizonte (sin obstáculos) será :", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "105", "texto": "En los ajustes de transceptores de banda lateral única por el método de doble tono, ¿qué frecuencias de audio deberían utilizarse para el mismo ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "106", "texto": "Se dispone de una antena tipo Yagi de 8 elementos para  146,050 MHz.   El elemento excitado   posee   una  impedancia  de  200  ohms  (resistivo puro)  en  su  punto  de alimentación.  Como la línea de alimentación es un cable coaxil tipo RG-213, resulta necesario adaptar impedancias mediante un balún relación 4:1. ¿Qué longitud deberá tener el cable coaxil del balún ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "107", "texto": "¿A qué velocidad se propagan en el espacio libre los campos electromagnéticos ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "108", "texto": "¿Cuál será la reactancia capacitiva de un capacitor de 0,00068 uF a la frecuencia de 14,15 MHz. ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "109", "texto": "¿Cuál será la reactancia inductiva de un  inductor de 18 Henrios a la frecuencia de 150 Hz.?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "110", "texto": "¿Si una corriente de 2 Amperes circula por un capacitor de reactancia capacitiva = 47,4 ohms a la frecuencia de 7150 KHz.,  Cuál será la caída de tensión en el capacitor ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "111", "texto": "¿Cuál será la constante de tiempo de un circuito RC (resistencia / capacitor), de los siguientes valores: R= 330  Kohms  y  C=4,7 uF?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "112", "texto": "La mayoría de los receptores utilizados en bandas inferiores a 30 MHz. utilizan una frecuencia Intermedia standard de:", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "113", "texto": "Si la señal entrante al mezclador del receptor es de 3600 KHz . y la primera frecuencia intermedia es de 9 MHz., ¿a cuál de las siguientes frecuencias deberá operar el Oscilador de Frecuencia Variable (OFV) ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "114", "texto": "En bandas de VHF y superiores, se utilizan cavidades resonantes de 1/4 longitud de onda para brindar protección a circuitos sintonizados. Para una frecuencia aproximada de 50 MHz., el diámetro de dicho dispositivo es de aproximadamente 10 cm. ¿Cuál será su longitud aproximada ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "115", "texto": "¿Qué antena puede responder simultáneamente a señales recibidas con polarización vertical y horizontal ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "116", "texto": "Un amplificador diseñado para producir una realimentación positiva se denomina:", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "117", "texto": "A fin de proveer la mayor eficiencia en la etapa de salida de transmisores de  CW,  RTTY o FM,  se debería operar el amplificador en:", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "118", "texto": "Cuando el transmisor no está modulado ó la amplitud de la señal de modulación es cero, la frecuencia de la portadora se denomina:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "119", "texto": "La refracción  de las señales de Banda Lateral Unica (en HF) en la ionósfera puede causar:", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "120", "texto": "La tensión inducida en un conductor inmerso en un campo magnético es máxima, cuando el movimiento del conductor es:", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "121", "texto": "¿Cuál de los siguientes parámetros puede ser medido en microvoltios por metro ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "122", "texto": "El primario de un transformador tiene 60 espiras el secundario 300 espiras, se aplica 12 v c.a. al  primario,  ¿qué tensión tendremos en el secundario?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "123", "texto": "¿Cuál es la corriente de carga lenta óptima para baterías de níquel-cadmio ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "124", "texto": "Las baterías de níquel-cadmio deben ser recargadas con:", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "125", "texto": "En mediciones de frecuencias, ¿a qué se denomina una octava ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "126", "texto": "En el modo de Televisión de Barrido Lento (SSTV) utilizado por radioaficionados para transmitir imágenes fijas,  ¿qué tiempo aproximado  demora  transmitir un cuadro ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "127", "texto": "¿Qué ganancia de tensión (expresada en dB) se obtendrá en un amplificador cuya tensión de entrada es 15 V y su tensión de salida es 30 ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "128", "texto": "¿Cuál será la ganancia de tensión (expresada en dB) de un amplificador utilizado en antenas colectivas de TV (Booster),  cuya tensión de entrada es 1,3 mV y su tensión de salida es 73 mV?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "129", "texto": "¿Cuál es el desplazamiento habitualmente utilizado por radioaficionados, para emisiones en radioteletipo (RTTY) a 45 Baudios en bandas de HF ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "130", "texto": "¿Cuál es el término utilizado para una resistencia equivalente, la cual podría disipar la misma cantidad de energía que la irradiada desde la antena ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "131", "texto": "El rango de frecuencias sobre el cual una antena se comporta aceptablemente bien y con baja ROE se denomina:", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "132", "texto": "La reactancia inductiva puede ser incrementada:", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "133", "texto": "La reactancia capacitiva puede ser incrementada:", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "134", "texto": "Una fuente de alimentación posee un capacitor de 10 microfaradios. ¿Cuál será la reactancia capacitiva de este capacitor, a la frecuencia de 60 Hz. ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "135", "texto": "Un transformador tiene una relación de espiras N1/N2 = 2,5, al secundario se le conecta una carga cuya impedancia es de 200  , ¿qué impedancia deberá conectarse al primario?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "136", "texto": "Una línea de transmisión de un cuarto de onda cuya impedancia característica es de 92 , tiene conectada en un extremo una carga cuya impedancia es de 300 .¿Qué impedancia deberá tener la carga que se conectará a otro extremo?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "137", "texto": "¿Cuántos contactos posee el conector del puerto serie (RS-232) de una computadora personal ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "138", "texto": "¿Cuál de los siguientes anchos de banda sería recomendable utilizar en un filtro de frecuencia intermedia (FI) para obtener una correcta señal de banda lateral única ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "139", "texto": "¿Cómo definiría la diferencia de fase entre dos ondas de igual frecuencia ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "140", "texto": "¿Qué relación existe entre el ancho de banda y el Q (factor de mérito) de una antena ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "141", "texto": "¿Cuál será la potencia final obtenida de un transmisor de 22 W, si se le agrega un amplificador de 6 dB ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "142", "texto": "A la salida de un amplificador de potencia de RF, se mide una potencia de  64 mW.  Sabiendo que el amplificador posee una ganancia de 18 dB, ¿cuál será la potencia entrante al mismo ?", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "143", "texto": "Un receptor superheterodino está recibiendo la frecuencia de 99,3 MHz. Su oscilador local funciona en 110 MHz. ¿Cuál es la otra frecuencia del oscilador que podremos usar para seguir recibiendo 99,3 MHz.", "correcta": "B"},
{"tpid":"2","catid":"4","preguntaid": "144", "texto": "Se desea calcular la frecuencia de un cristal, para ser utilizado en el oscilador local (a cristal) de un receptor que operará en la frecuencia de 146,520 MHz. Se sabe que  la  frecuencia intermedia es de 10,7 MHz. y la cadena de multiplicación del oscilador local, multiplica por un factor de tres (3). ¿Qué frecuencia deberá  tener  ese cristal ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "145", "texto": "Una antena dipolo de 1/2 longitud de onda, tiene en su centro una impedancia de 75 ohms  y es alimentada con una línea de transmisión coaxil de 75 i, estando perfectamente adaptada su impedancia. Se  le  aplica  una  potencia   de 100  Vatios. ¿Cuál será  la  tensión (calculada) de radiofrecuencia aplicada ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "146", "texto": "Una antena dipolo de 1 / 2 longitud de onda, tiene en su extremo una impedancia de 600 xy es alimentada con una línea de transmisión de conductores paralelos de 600 y, estando  perfectamente adaptada su impedancia. Se le aplica  una  potencia de 100 W. ¿Cuál será  la  tensión (calculada) de radiofrecuencia aplicada ?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "147", "texto": "Una antena dipolo de 1/2 longitud de onda, tiene en su centro una impedancia de 75 U y es alimentada con  una línea de transmisión coaxil de 75 y, estando perfectamente  adaptada su impedancia. Se  le aplica una potencia de 100 Vatios. ¿Cuál será la intensidad de corriente de radiofrecuencia (calculada) que circula ?", "correcta": "A"},
{"tpid":"2","catid":"4","preguntaid": "148", "texto": "Una antena dipolo de 1/2 longitud de onda, tiene en su extremo una impedancia de 600 U y es alimentada con una línea de transmisión de conductores paralelos de 600 e ,  estando perfectamente adaptada su impedancia. Se le aplica una potencia de 100 . ¿Cuál será la intensidad de corriente de radiofrecuencia (calculada) que circula ?", "correcta": "C"},
{"tpid":"2","catid":"4","preguntaid": "149", "texto": "Tenemos una línea de conductores paralelos donde b es la separación entre centros de conductores y a el radio del conductor. ¿Cuál es la fórmula para hallar la impedancia característica de la línea?", "correcta": "D"},
{"tpid":"2","catid":"4","preguntaid": "150", "texto": "¿Cuál será la frecuencia de resonancia de un circuito serie, compuesto por una inductancia de 124 microhenrios y una capacidad de 0,0004 microfaradios ?", "correcta": "A"}	
